<?php

return [
    'selectTime'    => 'সময় নির্বাচন করুন',
    'empty_options' => 'কোন ফলাফল নেই',
    'loading'       => 'লোড হচ্ছে...',
    'searchHere'    => 'এখানে অনুসন্ধান করুন',
    'datePicker'    => [
        'months'    => "['জানুয়ারি', 'ফেব্রুয়ারি', 'মার্চ', 'এপ্রিল', 'মে', 'জুন', 'জুলাই', 'আগস্ট', 'সেপ্টেম্বর', 'অক্টোবর', 'নভেম্বর', 'ডিসেম্বর']",
        'days'      => "['রবি', 'সোম', 'মঙ্গল', 'বুধ', 'বৃহস্পতি', 'শুক্র', 'শনি']",
        'tomorrow'  => 'আগামীকাল',
        'today'     => 'আজ',
        'yesterday' => 'গতকাল',
    ],
    'errors' => [
        'title' => 'আপনার জমা দেওয়ার ক্ষেত্রে {errors} ত্রুটি ছিল',
    ],
];
