<?php

return [
    'select_time' => 'সময় নির্বাচন করুন',
    'empty_options' => 'কোন ফলাফল নেই',
    'loading' => 'লোড হচ্ছে...',
    'search_here' => 'এখানে অনুসন্ধান করুন',
    'date_picker' => [
        'months' => ['জানুয়ারি', 'ফেব্রুয়ারি', 'মার্চ', 'এপ্রিল', 'মে', 'জুন', 'জুলাই', 'আগস্ট', 'সেপ্টেম্বর', 'অক্টোবর', 'নভেম্বর', 'ডিসেম্বর'],
        'days' => ['রবি', 'সোম', 'মঙ্গল', 'বুধ', 'বৃহস্পতি', 'শুক্র', 'শনি'],
        'tomorrow' => 'আগামীকাল',
        'today' => 'আজ',
        'yesterday' => 'গতকাল',
    ],
    'errors' => [
        'title' => 'আপনার জমা দেওয়ার ক্ষেত্রে {errors} ত্রুটি ছিল',
    ],
];
