<?php

return [
    'empty_options' => 'Опциите са празни',
    'searchHere'    => 'Търсене тук',
    'datePicker'    => [
        'months'    => "['Януари', 'Февруари', 'Март', 'Април', 'Май', 'Юни', 'Юли', 'Август', 'Септември', 'Октомври', 'Ноември', 'Декември']",
        'days'      => "['Нд', 'Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб']",
        'tomorrow'  => 'Утре',
        'today'     => 'Днес',
        'yesterday' => 'Вчера',
    ],
    'errors' => [
        'title' => 'Бяха открити {errors} грешки',
    ],
];
