<?php

return [
    'select_time' => 'Вказати час',
    'empty_options' => 'Список варіантів не вказаний',
    'loading' => 'Завантаження...',
    'search_here' => 'Шукати тут',
    'date_picker' => [
        'months' => ['Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень'],
        'days' => ['НД', 'ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ'],
        'tomorrow' => 'Завтра',
        'today' => 'Сьогодні',
        'yesterday' => 'Вчора',
        'clear' => 'Спорожнити',
        'close' => 'Закрити',
        'apply' => 'Погодити',
        'cancel' => 'Скасувати',
    ],
    'errors' => [
        'title' => 'У ваших данних {errors} помилок',
    ],
    'labels' => [
        'remove' => 'Видалити',
    ],
];
