<?php

return [
    'empty_options' => 'بدون گزینه',
    'searchHere'    => 'اینجا جستجو کنید',
    'datePicker'    => [
        'months'    => "['ژانویه', 'فوریه', 'مارس', 'آوریل', 'ماه مه', 'ژوئن', 'جولای', 'اوت', 'سپتامبر', 'اکتبر', 'نوامبر', 'دسامبر']",
        'days'      => "['یکشنبه', 'دوشنبه', 'سه شنبه', 'چهارشنبه', 'پنج شنبه', 'جمعه', 'شنبه']",
        'tomorrow'  => 'فردا',
        'today'     => 'امروز',
        'yesterday' => 'دیروز',
    ],
    'errors' => [
        'title' => 'ارسال شما {errors} خطا داشت',
    ],
];
