<?php

return [
    'select_time' => 'Выбрать время',
    'empty_options' => 'Опции не указанны',
    'loading' => 'Загрузка...',
    'search_here' => 'Искать здесь',
    'date_picker' => [
        'months' => ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'],
        'days' => ['ВС', 'ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ'],
        'tomorrow' => 'Завтра',
        'today' => 'Сегодня',
        'yesterday' => 'Вчера',
        'clear' => 'Очистить',
        'close' => 'Закрыть',
        'apply' => 'Принять',
        'cancel' => 'Отмена',
    ],
    'errors' => [
        'title' => 'В ваших данных {errors} ошибок',
    ],
    'labels' => [
        'remove' => 'Удалить',
    ],
];
