<?php

return [
    'empty_options' => 'Опции не указанны',
    'searchHere'    => 'Искать здесь',
    'datePicker'    => [
        'months'    => "['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь']",
        'days'      => "['ВС', 'ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ']",
        'tomorrow'  => 'Завтра',
        'today'     => 'Сегодня',
        'yesterday' => 'Вчера',
    ],
    'errors' => [
        'title' => 'В ваших данных {errors} ошибок',
    ],
];
