<?php

return [
    'empty_options' => 'لا توجد خيارات',
    'search_here' => 'ابحث هنا',
    'date_picker' => [
        'months' => ['يناير', 'فبراير', 'مارس', 'أبريل', 'مايو', 'يونيو', 'يوليو', 'أغسطس', 'سبتمبر', 'أكتوبر', 'نوفمبر', 'ديسمبر'],
        'days' => ['أحد', 'أثنين', 'ثلاثاء', 'أربعاء', 'خميس', 'جمعة', 'سبت'],
        'tomorrow' => 'غداً',
        'today' => 'اليوم',
        'yesterday' => 'أمس',
    ],
    'errors' => [
        'title' => 'يوجد {errors} أخطاء في مدخلاتك',
    ],
];
